/* Error */
"Email address is not valid" = "Email address is not valid";

/* Error */
"Enter address" = "Enter address";

/* Error */
"Enter email address" = "Enter email address";

/* Error */
"Enter name" = "Enter name";

/* Error */
"Enter phone number" = "Enter phone number";

/* Error */
"Phone number is not valid" = "Phone number is not valid";

/* Language */
"English" = "English";

/* Language */
"French" = "French";

/* Error */
"No result found" = "No result found";

/* Error */
"Please select city" = "Please select city";

/* Error */
"Please select maximum value" = "Please select maximum value";

/* Error */
"Please select minimum value" = "Please select minimum value";

/* Error */
"Please select property type" = "Please select property type";

/* Error */
"Please select search type" = "Please select search type";

/* Select */
"Select" = "Select";

/* Button */
"Cancel" = "Cancel";

/* Title */
"Contact Owner" = "Contact Owner";

/* For Rent */
"For Rent" = "For Rent";

/* For Sale */
"For Sale" = "For Sale";

/* Message */
"Hello, I'm from Housing app. I am interested in your house: " = "Hello, I'm from Housing app. I am interested in your house: ";

/* Button */
"Send SMS" = "Send SMS";

/* Error */
"Sorry, house information not found!" = "Sorry, house information not found!";

/* Button */
"Close" = "Close";

/* Menu */
"Refresh Location" = "Refresh Location";

/* Menu */
"Satellite Map" = "Satellite Map";

/* Menu */
"Standard Map" = "Standard Map";

/* Button */
"OK" = "OK";

"Done" = "Done";
